/* No comment provided by engineer. */
"Invalid data" = "유효하지 않은 데이터";

/* No comment provided by engineer. */
"Private key unavailable" = "개인 키 이용 불가";

/* No comment provided by engineer. */
"Public key unavailable" = "공용 키 이용 불가";

